/* No comment provided by engineer. */
"Convert" = "Converti";

/* No comment provided by engineer. */
"Convert Selected Tracks" = "Convert Selected Tracks";

/* No comment provided by engineer. */
"Encode Selected Tracks" = "Codifica tracce selezionate";

/* No comment provided by engineer. */
"Hide Album Art" = "Nascondi copertina album";

/* No comment provided by engineer. */
"Hide Metadata" = "Nascondi metadati";

/* No comment provided by engineer. */
"Hide Track Information" = "Nascondi informazioni traccia";

/* No comment provided by engineer. */
"Show Album Art" = "Visualizza copertina album";

/* No comment provided by engineer. */
"Show Metadata" = "Visualizza metadati";

/* No comment provided by engineer. */
"Show Track Information" = "Visualizza informazioni traccia";

